// build.tags.js（自動エクスポート）
// これは index.html が build.tags.js（手動） + localStorage（目印）をマージして生成したファイルです。
// 置き換え手順：既存 build.tags.js を手動で差し替えてください。
window.OUT_BUILD_TAGS = {
  "no:1": [
    "正義"
  ],
  "no:2": [
    "正義"
  ],
  "no:7": [
    "テンション"
  ],
  "no:17": [
    "テンション"
  ],
  "no:29": [
    "正義"
  ],
  "no:185": [
    "必殺"
  ],
  "no:1066": [
    "カウンター"
  ],
  "no:1068": [
    "テンション"
  ],
  "no:1133": [
    "キズナ"
  ],
  "no:1269": [
    "ラフプレー"
  ],
  "no:2046": [
    "正義"
  ],
  "no:2057": [
    "テンション"
  ],
  "no:2077": [
    "ラフプレー"
  ],
  "no:2711": [
    "必殺"
  ],
  "no:3502": [
    "カウンター"
  ],
  "no:3512": [
    "テンション"
  ],
  "no:3568": [
    "ラフプレー"
  ],
  "no:3645": [
    "必殺"
  ],
  "no:3736": [
    "テンション"
  ],
  "no:3740": [
    "必殺"
  ]
};
